									<%
									Response.CharSet = "euc-kr"
									Response.AddHeader "Pragma", "no-cache"
									Response.AddHeader "Expires", "0"
									%>
									<h4>고용보험이 납부되는 재직자 개인이 ‘재직자내일배움카드’를 발급받아 수강료 지원을 받는 제도입니다. (최대 100%까지)</h4>
									<dl>
										<dt>지원대상</dt>
										<dd>
											<ul class="ul_dot_gray">
												<li>우선지원 대상기업 근로자</li>
												<li>고용보험 임의가입 자영업자</li>
												<li>기간제 근로자</li>
												<li>단시간 근로자</li>
												<li>파견근로자</li>
												<li>일용근로자</li>
											</ul>
										</dd>
									</dl>
									<dl>
										<dt>지원내용</dt>
										<dd>
											지원한도금액 : 1인당 연간 200만원 한도 내에서 훈련과정에 따라 60~100% 지원 <br/>
										</dd>
									</dl>
									<dl class="last">
										<dt>문의</dt>
										<dd>
											환급관련하여 필요한 서류등 자세한 상담은 비트교육센터로 문의바랍니다.<br/>
											(비트교육센터 재직자과정 담당자 : <span class="blueTxt">02-3486-1421 / bithrd@bit.kr</span>)
										</dd>
									</dl>
									
									
									<!--
									<h4>재직자 개인이 노동부로 수강료 환급 (정규직:80%, 비정규직:100% 환급)</h4>
									<p>-근로자 직무능력향상 지원금이란 고용보험에 가입중인 사업장에 근무하고 있는 재직자가 자비로 교육을 이수한 경우, 국가기간으로부터 수강료의 일부(80~100%)를 환급 받을 수 있는 제도입니다.</p>
									<dl>
										<dt>지원대상</dt>
										<dd>
											<ul class="ul_dot_gray">
												<li>우선지원 대상기업 근로자</li>
												<li>고용보험 임의가입 자영업자</li>
												<li>기간제 근로자</li>
												<li>단시간 근로자</li>
												<li>파견근로자</li>
												<li>일용근로자</li>
											</ul>
										</dd>
									</dl>
									<dl>
										<dt>지원내용</dt>
										<dd>지원한도금액 : 1인당 연간 100만원 한도 내에서 훈련과정에 따라 80~100% 지원</dd>
									</dl>
									<dl class="last">
										<dt>문의</dt>
										<dd>환급관련하여 필요한 서류 등 자세한 상담은 비트교육센터로 문의바랍니다.<br>(비트교육센터 재직자과정 담당자 : 02-3486-1423 / egchung@bit.kr)</dd>
									</dl>
									-->