									<%
									Response.CharSet = "euc-kr"
									Response.AddHeader "Pragma", "no-cache"
									Response.AddHeader "Expires", "0"
									%>
									<h4>사업주가 훈련비용을 부담하여 재직근로자 대상으로 직무향상을 지원받는 제도입니다.(최대 100%까지)</h4>
									<dl>
										<dt>지원대상</dt>
										<dd>고용보험에 가입한 사업주로서 소속 근로자 등에게 사전에 고용노동부장관으로부터 과정인정을 받아 교육훈련을 직접 또는 위탁하여 실시하는 사업주</dd>
									</dl>
									<dl>
										<dt>훈련대상</dt>
										<dd>
											<ul class="ul_dot_gray">
												<li>고용보험 피보험자</li>
												<li>고용보험 피보험자가 아닌 자로서 해당 사업주에게 고용된 자</li>
												<li>해당 사업이나 그 사업과 관련되는 사업에서 고용하려는 자(채용예정자)</li>
												<li>직업안정기구에 구직 등록한 자</li>
											</ul>
										</dd>
									</dl>
									<dl class="last">
										<dt>문의</dt>
										<dd>
											환급관련하여 필요한 서류 등 자세한 상담은 비트교육센터로 문의바랍니다.<br/>
											(비트교육센터 재직자과정 담당자 : <span class="blueTxt">02-3486-1421 / bithrd@bit.kr)</span>
										</dd>
									</dl>
									
									<!--
									<h4>사업주가 훈련비용을 부담하여 재직근로자 대상으로 직업훈련</h4>
									<p>-고용보험가입사업장에 재직 중인 근로자들을 위한 직업훈련제도로 사업주가 훈련비용을 부담하여 재직근로자 등을 대상으로 직업훈련을 실시하는 경우 고용노동부에서 훈련비 등을 지원합니다.</p>
									<dl>
										<dt>지원대상</dt>
										<dd>고용보험에 가입한 사업주로서 소속 근로자 등에게 사전에 고용노동부장관으로부터 과정인정을 받아 교육훈련을 직접 또는 위탁하여 실시하는 사업주</dd>
									</dl>
									<dl>
										<dt>훈련대상</dt>
										<dd>
											<ul class="ul_dot_gray">
												<li>고용보험 피보험자</li>
												<li>고용보험 피보험자가 아닌 자로서 해당 사업주에게 고용된 자</li>
												<li>해당 사업이나 그 사업과 관련되는 사업에서 고용하려는 자(채용예정자)</li>
												<li>직업안정기구에 구직 등록한 자</li>
											</ul>
										</dd>
									</dl>
									<dl class="last">
										<dt>문의</dt>
										<dd>환급관련하여 필요한 서류등 자세한 상담은 비트교육센터로 문의바랍니다.<br>(비트교육센터 재직자과정 담당자 : 02-3486-1423 / egchung@bit.kr)</dd>
									</dl>
									-->
									