									<%
									Response.CharSet = "euc-kr"
									Response.AddHeader "Pragma", "no-cache"
									Response.AddHeader "Expires", "0"
									%>
									<h4>근로자향상지원금을 제외한 훈련비(=자부담금)을 비트아카데미에서 지원해드립다.</h4>
									<p>-근로자 직무능력향상지원제도를 통해 훈련을 신청할 경우 훈련지원금 80%를 제외한 나머지 금액(=자부담금)을 비트아카데미에서 전액 지원해드립니다.</p>
									<dl>
										<dt>지원대상</dt>
										<dd>비트아카데미 전문가과정을 수료한 비트출신 전원<br>단, 근로자 직무능력향상 지원제도에 대한 자격요건을 갖춘 비트출신에 한해 지원이 됩니다.</dd>
									</dl>
									<dl class="last">
										<dt>문의</dt>
										<dd>환급관련하여 필요한 서류등 자세한 상담은 비트교육센터로 문의바랍니다.<br>(비트교육센터 재직자과정 담당자 : 02-3486-1423 / egchung@bit.kr)</dd>
									</dl>